<HTML>
<HEAD>
<TITLE>SoupTale:  SOPA DE PIEDRAS</TITLE>
</HEAD>


<BODY BGCOLOR="#8c1717">
<TABLE BORDER CELLSPACING=3 CELLPADDING=15>
<tr>
<TH WIDTH=10% ALIGN="LEFT" VALIGN="top" BGCOLOR="#d8d8bf">
<P>
<BR>
<CENTER><IMG SRC="food.gif"></CENTER>
<P>
<CENTER><H5><I>--Muchas gracias por lo que nos han ense&#241;ado--dijeron los aldeanos. --Ahora que sabemos c&#243;mo preparar sopa de piedras, nunca m&#225;s volveremos a pasar hambre.</I></H5></CENTER>
</TH>

<TH BGCOLOR="#ffffff" WIDTH=90% align="left" valign="top">
<H5>&#167; <A HREF="index.html">Home</A> &#167;  
         <A HREF="index.html#search">Search</A> &#167; 
          <A HREF="isoupta.html">SoupTales</A> &#167; <A HREF="form.html">Any comments?</A></H5>
<CENTER><H2><I>Sopa de Piedras</I></H2><H4>("Stone Soup," the Spanish version, translated by Teresa Mlawer)</H4></CENTER>
<HR>
<P>
Tres soldados cruzaban un camino a trav&#233;s de un pa&#237;s desconocido.  Volv&#237;an de la guerra muy cansados y hambrientos.  En verdad, no hab&#237;an comido nada en dos d&#237;as.
<P>
--Qu&#233; bien nos vendr&#237;a una buena cena esta noche!--dijo el primero.
<P>
--Y una cama donde dormir--dijo el segundo.
<P>
--Pero como no es posible--dijo el tercero, debemos continuar nuestro camino.
<P>
Siguieron adelante.  De repente, divisaron a lo lejos las luces de una aldea.
<P>
--Quiz&#225;s all&#237; encontremos algo que comer--dijo el primero.
<P>
--Y un lugar donde pasar la noche--dijo el sugundo.
<P>
--No perdemos nada con preguntar--dijo el tercero.
<P>
A los aldeanos de ese lugar no les gustaban los extra&#241;os.  Cuando se entraron que tres soldados ven&#237;an hacia el pueblo, se reunieron para decidir que hacer.
<P>
--Por ah&#237; vienen tres soldados, y ellos siempre tienen hambre.  Pero apenas si tenemos suficiente comida para nosotros.  Vamos a esconderla!--.  Y se apresuraron a hacerlo.
<P>
Colocaron los sacos de cebada debajo del heno en el desv&#225;n.  Deslizaron baldes llenos de leche en los pozos.
<P>
Ocultaron las zanahorias en los arcones y los cubrieron con edredones viejos.  Escondieron las papas y las coles debajo de las camas.  Colgaron las carnes en los s&#243;tanos.
<P>
Escondieron toda la comida que ten&#237;an y despu&#233;s se sentaron a esperar.
<P>
Los tres soldados se dirigieron a la casa de Alberto y Luisa.
<P>
--Podr&#237;an darnos algo de comer?  Y un rinc&#243;n donde dormir esta noche?
<P>
--Lo sentimos mucho--dijo Alberto.  --Compartimos lo poco que ten&#237;amos con otros soldados que llegaron antes que ustedes.
<P>
--Nuestras camas est&#225;n ocupadas--dijo Luisa.
<P>
Los soldados se detuvieron primero en la casa de Pablo y Francisca.  --Buenas noches--dijeron.  --Tendr&#237;an ustedes algo de comer para tres soldados muy hambrientos?
<P>
--Nostros mismos no hemos probado bocado en tres d&#237;as--contest&#243; Pablo.  Francisca parec&#237;a muy triste. --Hemos tenido una cosecha muy mala.
<P>
En casa de Vicente y Mar&#237;a la repuesta fue la misma.  La cosecha hab&#237;a sido muy pobre y todo el grano deb&#237;a guardarse para la siembra.
<P>
Y as&#237; sucedi&#243; con todo el pueblo.  Nadie ten&#237;a para darles de comer.  Todos ten&#237;an sus buenas razones.  Una familia hab&#237;a utilizado todo el grano para los animales.  Otra ten&#237;a un padre viejo y enfermo a quien cuidar.  Todos, absolutamente todos, ten&#237;an demasiadas bocas que alimentar.
<P>
Los aldeanos reunidos en la calle suspiraban.  Aparentaban estar muy hambrientos.  .  .
<P>
Los tres soldados conversaron entre s&#237;.
<P>
El primero llam&#243;--Amigos!--.  Los aldeanos se acercaron.
<P>
--Somos tres soldados hambrientos, lejos de nuestra tierra.  Les hemos pedido algo de comer pero ni siquiera tienen suficiente para ustedes mismos.  Por lo tanto, tendremos que preparar sopa de piedras.
<P>
Los aldeanos los miraron con asombro.
<P>
Sopa de piedras?  Es algo que podr&#237;amos aprender a hacer.
<P>
--Primero necesitaremos un gran caldero de hierro--dijeron los soldados.
<P>
Los aldeanos trajeron la olla m&#225;s grande que pudieron encontrar.  Si no, c&#243;mo cocinar para tanta gente?
<P>
--Si no hay otra m&#225;s grande, &#233;sta nos servir&#225;.  Y ahora, precisamos agua para llenarla y fuego para calentarla!
<P>
Se necesitaron muchos cubos de agua para llenar la olla.  Se encendi&#243; una fogata en medio de la plaza y se puso a hervir el agua.
<P>
--Ahora, por favor, necesitamos tres piedras grandes, redondas y lisas.
<P>
Estas fueron f&#225;ciles de encontrar.
<P>
Los aldeanos miraron asombrados mientras los soldados echaron las piedras en la olla.
<P>
--Toda sopa necesita sal y pimienta--dijeron los soldados mientras revolv&#237;an el agua.
<P>
Los ni&#241;os corrieron a traer sal y pimienta.
<P>
--Se puede preparar una buena sopa con piedras como &#233;stas, pero si tuvi&#233;ramos zanahorias, quedar&#237;a a&#250;n mejor.
<P>
--Ahora que recuerdo, me parece que me quedan una o dos zanahorias--dijo Francisca, y sali&#243; corriendo.
<P>
Regres&#243; con el delantal lleno de zanahorias: las que hab&#237;a escondido debajo del edred&#243;n rojo.
<P>
--Una  buena sopa deber&#237;a llevar col--dijeron los soldados, mientras echaban las rodajas de zanahoria en la olla.
<P>
--Pero para qu&#233; pedir lo que no hay.
<P>
--Creo que podr&#237;a encontrar col en alguna parte--dijo Mar&#237;a y se fue de prisa a su casa.  Regres&#243; al rato con tres coles:  las que hab&#237;a escondido debajo de la cama.
<P>
--Si solamente tuvi&#233;ramos un poco de carne y algunas papas, esta sopa podr&#237;a servirse en la mesa de un hombre rico.
<P>
Los aldeanos se quedaron pensativos.  Recordaron las papas y la carne que guardaban en el s&#243;tano y corrieron a buscarlas.
<P>
La sopa de un hombre rico . . . y hecha tan s&#243;lo con piedras.
<P>
Parec&#237;a cosa de magia!
<P>
Ah! suspiraron los soldados mientras echaban la carne y las papas.
<P>
--Si pudi&#233;ramos conseguir un poco de cebada y una taza de leche, esta sopa ser&#237;a digna de servirse al mismo rey!  En realidad, &#233;l nos pidi&#243; una sopa igual a &#233;sta la &#250;ltima vez que cen&#243; con nosotros.
<P>
Los aldeanos se miraron unos a otros.  Los soldados hab&#237;an cocinado para el rey!  Vaya sorpresa!
<P>
--Pero para qu&#233; pedir lo que no hay--dijeron los soldados resignados.
<P>
Los aldeanos trajeron cebada del desv&#225;n y leche de los pozos.  Los soldados vertieron la cebada y la leche en el caldo hirviendo, mientras los aldeanos miraban asombrados.
<P>
Al fin la sopa estuvo lista.
<P>
--Ustedes la probar&#225;n tambi&#233;n--dijeron los soldados.  --Pero primero debemos poner la mesa.
<P>
Se instalaron grandes mesas en medio de la plaza, rodeadas de antorchas encendidas.
<P>
Qu&#233; sopa!  Y qu&#233; bien ol&#237;a!  Verdaderamente digna de un rey.
<P>
Pero justo entonces, los aldeanos se preguntaron: --Con una sopa como &#233;sta no vendr&#237;a bien un poco de pan, un buen asado y sidra? --. Al poco rato el banquete estuvo listo y todos se sentaron a comer.
<P>
Los aldeanos nunca hab&#237;an tenido tal fest&#237;n.  Jam&#225;s hab&#237;an probado una sopa como &#233;sta.  Y hecha tan s&#243;lo de piedras!
<P>
Comieron y bebieron, comieron y bebieron y despu&#233;s bailaron.
<P>
Bailaron y cantaron hasta bien entrada la noche.
<P>
Al fin quedaron rendidos.  Entonces los soldados preguntaron --Habr&#225; alg&#250;n granero donde podamos pasar la noche?
<P>
--Permitier que unos caballeros tan nobles y sabios como ustedes duerman en un granero?  Imposible!  Se merecen las mejores camas de la aldea.
<P>
Fue as&#237; que el primer soldado durmi&#243; en la casa del sacerdote.
<P>
El segundo soldado durmi&#243; en la casa del panadero.
<P>
Y el tercer soldado durmi&#243; en la casa de alcalde.
<P>
A la ma&#241;ana siguiente todo el pueblo se reuni&#243; en la plaza para despedir a los soldados.
<P>
--Muchas gracias por lo que nos han ense&#241;ado--dijeron los aldeanos. --Ahora que sabemos c&#243;mo preparar sopa de piedras, nunca m&#225;s volveremos a pasar hambre.
<P>
--No hay de qe&#233;--dijeron los soldados.  --Todo est&#225; en saber c&#243;mo hacerlo--.  Y siguieron su camino.

<P>


</H5>
</th>
</tr>
</table>

</BODY>
</HTML>